[
  {
    "page": 0,
    "line": "みなさんこんばんは、私はテリスケに変わって今回エルティーするAIファシリテーターだよ。今日はAGI福岡の2回目ということで、トゥービー向けAIアプリ開発のすすめというテーマでお話しをするね。ほんとはスライドも自動的にスクロールするんだけど、今回はなぜかうつらないからテリスケがスライドを操作することにするよ悲しいね。画像は今回使っている声の元の春日部つむぎちゃんだよ、かわいいね。",
    "notes": ""
  },
  {
    "page": 1,
    "line": "最近アップルの新製品発表がありましたが、みんなもう見たかな？実はアップルは今回の発表で、先日あれほど推していたエーアイについてほとんど話さなかったの、みんなは気づいたかな。あれだけアップルインテリジェンスって連呼してたのに、あんまりにもちょっとしか触れないから、テリスケも思わずびっくりしてたんだよ。",
    "notes": ""
  },
  {
    "page": 2,
    "line": "実は最近、消費者向けのシステムがAIってつけただけで伸び悩む現象が起きていて、アップルはそこに気がついてあえて避けたんじゃないかって記事を見つけたんだ。テリスケも先日このイベントで、AIを使った個人向けパートナーアプリについて話したんだけど、興味を持って一度触ってくれる人は多くいても、継続して使ってくれる人は本当に少ないんだよねー。現在登録ユーザーは200人を超えているんだけど、実際のところテリスケと開発協力者以外誰も触っていない状態でさ。いくらこのアプリがまだ問題があるにしても、周りには最新技術に興味のある人がおおいはずなのに、まさになんでだって思ってたから、案外テリすけはこの記事に納得できちゃったんだよね。",
    "notes": ""
  },
  {
    "page": 3,
    "line": "一方で、このアプリを触ってくれたユーザーの中から、会社で会議などのファシリテーターとして使えないかなとか、個人ではなくビジネスとしてAIを使いたいという声が日々多く寄せられててさ。最近だとAI幹事という商品名で、店員の代わりに居酒屋で注文を促すシステムなども他社からリリースされて話題に上がっていたよね。",
    "notes": ""
  },
  {
    "page": 4,
    "line": "これはジーエムオーが先月した調査なんだけど、チャットジーピーティーとか個人で安く利用できる様々なAIツールが溢れているにもかかわらず、実は定着率はずっと悪いんだ。テリスケは理由として、カスタマー向けAIに対して人々はさまざまな役割を1つのAIに求めがちで、期待を裏切ることも多いAI最初興味を持ってくれた人も飽き始めているのではないかと思ってるよ。",
    "notes": ""
  },
  {
    "page": 5,
    "line": "一方で、ビジネスで使っている人からのAIの評判は上々なんだ。ビジネスではプライベートと違って、一つの作業に特化して使われることが多く、AIの能力をしっかり発揮できる環境が整っているんじゃないかと思ってるよ。実際、テリスケもチャットGPTだって日常というよりは仕事の調べ物やメールの返信とか、仕事に近いことで活用しているしね。",
    "notes": ""
  },
  {
    "page": 6,
    "line": "みんなもなんとなく気づいていると思うけど、AIは特に感情や日常会話など不定形なものには弱く、コーディングや数学などはっきりしているものに強いよね。最近オープンエーアイから出たモデルも、数学とかコーディングとかの論理的思考に特化してて、テリスケは大手のAI開発企業はまず得意分野に強いAIを作るんじゃないかと思ってるんだ。もしこの仮説が当たったら、消費者向けにAIアプリを開発するより、ビジネスの一部分に特化したモデルを活かせるビジネス系AIアプリに全力を注いだほうが、案外データも集まるしうまくいくんじゃないかと思っているよ。",
    "notes": ""
  },
  {
    "page": 7,
    "line": "現在テリスケはズームのクローンモデルを作って、それに今発表しているこのAIファシリテーターを連携させて会議や発表のファシリテータを作っているところだよ。このアプリの上に現在時刻が出てると思うけど、それと会議のスケジュールを照らし合わせてタイムキーパーをしてくれるというものなんだ。まだ連携のカスタム中なので今はまだお披露目できないけど、今月中にはこの2つのアプリを統合したプロダクトをリリースする予定なんだよ。",
    "notes": ""
  },
  {
    "page": 8,
    "line": "ここまで聞いてくれてありがとう。もし本日の話しに興味を持ってくれた人がいたら、ぜひこのQRからアプリで遊んでみてね！もちろんテリスケに話しかけてくれるのも大歓迎だよ！以上で発表を終わります。",
    "notes": ""
  }
]
