[
  {
    "page": 0,
    "line": "みなさんこんばんは、福岡でソフトウェア開発の会社をしているテリスケといいます。今日はAGI福岡の2回目ということで、トゥービー向けAIアプリ開発のすすめというテーマでお話ししたいと思います。画像は今回使っているボイス元の春日部つむぎというキャラです。",
    "notes": ""
  },
  {
    "page": 1,
    "line": "最近アップルの新製品発表がありましたが、みなさんもうみられましたか？私はあることに目を疑って、何度も繰り返しみました。実はアップルは今回の発表で、先日あれほど推していたエーアイについてほとんど話さなかったのです。なぜでしょう？実は最近、エーアイを前に出すことで購買意欲が減るのではないかという意見があちらこちらから出てきているのです。",
    "notes": ""
  },
  {
    "page": 2,
    "line": "正直この意見は、私も思い当たる節がありました。先日私はこのイベントで、AIを使った個人向けパートナーアプリについて話しました。発表後も開発を続けていましたが、興味を持って一度触ってくれる人は多くいても、継続して使ってくれる人はいませんでした。現在登録ユーザーは200人を超えているのですが、実際のところ私と開発協力者以外誰も定期的に触っていません。いくらこのアプリがまだ問題があるにしても、私の周りには最新技術に興味のある人がおおいので、さすがにこの定着率の悪さはアプリの魅力のなさだけでは説明できないと思っていました。",
    "notes": ""
  },
  {
    "page": 3,
    "line": "一方で、このアプリを触ってくれたユーザーの中には、会社で会議などのファシリテーターとして使えないかなど、個人ではなくビジネスとしてAIを使いたいという声が日々多く寄せられてきました。最近だとAI幹事という商品名で、店員の代わりに居酒屋で注文を促すシステムなども他社からリリースされて話題に上がっています。",
    "notes": ""
  },
  {
    "page": 4,
    "line": "画面の表からわかるように、チャットジーピーティーなどちまたには個人で安く利用できる様々なAIツールが溢れているにもかかわらず、日本において定着率は良くありません。私は理由として、カスタマー向けAIに対して人々はさまざまな役割を1つに求める傾向があり、ユーザーの期待を平均的に超えることができないので最初興味を持ってくれた人も飽き始めているのではないかと推測しています。",
    "notes": ""
  },
  {
    "page": 5,
    "line": "一方で、会社で役職などを持った人がビジネスで使っている割合は高く、これはビジネスでAIが活躍しているのを表しているのではないかと思っています。ビジネスではプライベートと違って、一つの作業に特化して使われることが多く、AIの能力をしっかり発揮できる環境が整っているのではないでしょうか",
    "notes": ""
  },
  {
    "page": 6,
    "line": "みなさんもご存知の通り、AIは特に感情や日常会話など不定形なものには弱く、コーディングや数学などはっきりしているものに強みを持っています。最近オープンエーアイから出たモデルも、数学など論理的思考に特化しており、まずはAIの強みを活かす戦略をこれからベンダーは取っていくのではないかと思っています。であれば、AIアプリ開発を特化型モデルを活かせる場所に注力するというのも一つの戦略ではないでしょうか？",
    "notes": ""
  },
  {
    "page": 7,
    "line": "現在私はズームのクローンモデルを作り、それに今発表しているこのシステムを連携させて会議や発表のファシリテータを作ろうと思っています。このアプリの上に時間が載っていると思うのですが、それとスケジュールを照らし合わせてタイムキーパーをしてくれるというものです。残念ながらまだ連携のカスタム中なので今日はお見せできませんが、今月中にはこの2つのアプリを統合したプロダクトをリリースする予定です。",
    "notes": ""
  },
  {
    "page": 8,
    "line": "もし本日のお話しに興味を持っていただけた方がいらっしゃいましたら、ぜひお声がけいただければと思います。以上で発表を終わります。ご清聴ありがとうございました。",
    "notes": ""
  }
]
